[
  {
    "title": "Проектирование систем информационной безопасности",
    "content": [
      {
        "text": "Вопрос необходимости создания или модернизации системы защиты информации приобретает особенную остроту в следующих случаях:"
      },
      {
        "ul": [
          "создается новая информационная система;",
          "осуществляется реконструкция или модернизация системы, с внесение ключевых изменений в ИТ-инфраструкутру;",
          "используется малоэффективная (либо отсутствует) система защиты, не решающая основных задач;",
          "внедряются новые бизнес-процессы и приложения;",
          "возникают новые законодательные или отраслевые требования."
        ]
      },
      {
        "text": "ТД «Инфогаз» оказывает следующий комплекс услуг по проектированию систем информационной безопасности:"
      },
      {
        "ol": [
          "Разработка Концепции обеспечения ИБ.",
          "Создание/развитие политики ИБ.",
          "Техническое задание на создание системы ИБ.",
          "Построение и создание модели системы управления ИБ.",
          "Разработка техническо-рабочего проекта (ТРП) создания системы ИБ и архитектуры системы ИБ.",
          "Тестирование на стенде спроектированной системы ИБ.",
          "Разработка организационно-распорядительных документов системы управления ИБ.",
          "Разработка рабочего проекта."
        ]
      },
      {
        "text": "По результатам выполненных работ Вы получаете:"
      },
      {
        "ul": [
          "Разработанную систему защиты информации, удовлетворяющую потребности Организации, которая может быть успешно интегрирована в ИТ-инфраструктуру и соответствует требуемым нормативно-методическим документам по защите информации."
        ]
      },
      {
        "nested_ul": [
          {
            "text": "После проектирования системы ИБ, в дальнейшем вы получаете следующие преимущества:"
          },
          "Беспроблемное сопровождение системы после передачи ее в промышленную эксплуатацию;",
          "Оптимальный уровень безопасности без ущерба функциональности бизнес-процессов;",
          "Подтверждение соответствия требованиям регуляторов (в случае необходимости)."
        ]
      }
    ]
  },
  {
    "title": "Защита персональных данных",
    "content": [
      {
        "text": "В 2007 году в России вступил в силу Федеральный закон «О персональных данных» (№ 152-ФЗ), направленный на обеспечение всех необходимых мер по защите персональных данных. 26 июля 2011 года вступил в силу Федеральный закон «О внесении изменений в Федеральный закон «О персональных данных», который ужесточил требования к операторам в части защиты персональных данных. В соответствии с 152-ФЗ, каждое предприятие должно обеспечить защиту персональных данных своих сотрудников, клиентов и партнеров."
      },
      {
        "text": "Под особым вниманием со стороны регулирующих органов оказываются:"
      },
      {
        "ul": [
          "Государственные организации или организации со значительной долей государственного участия;",
          "Организации нефтегазовой отрасли;",
          "Организации, обрабатывающие данные, касающиеся расовой, национальной принадлежности, политических взглядов, религиозных убеждений, состояния здоровья;",
          "Организации, обрабатывающие данные более чем 100 000 субъектов персональных данных;",
          "Организации, работающие на рынке с высокой и «некорректной» конкуренцией (с использованием административного ресурса)."
        ]
      },
      {
        "text": "Какая может быть ответственность за неисполнение закона? За нарушение действующего законодательства по защите персональных данных предусматривается дисциплинарная, гражданская, административная, уголовная и иная ответственность (ст. 24 № 152-ФЗ), в том числе:"
      },
      {
        "ul": [
          "штраф – до 700 000 рублей;",
          "увольнение или дисквалификация должностных лиц сроком до 3-х лет;",
          "приостановление деятельности сроком до 90 суток;",
          "переход на неавтоматизированную обработку персональных данных вплоть до приведения всех ИСПДн в соответствие с требованиями НМД."
        ]
      },
      {
        "text": "ТД «Инфогаз» предлагает своим клиентам полный спектр работ, направленных на выполнение требований законодательства в области обработки и защиты персональных данных:"
      },
      {
        "ol": [
          "Полная инвентаризация информационных активов, содержащих персональные данные.",
          "Анализ и описание бизнес-процессов, связанных с обработкой персональных данных.",
          "Разработка рекомендаций по модернизации существующих бизнес-процессов.",
          "Разработка ряда высокоуровневых организационных документов в области обеспечения ИБ.",
          "Разработка всей организационно-распорядительной документации.",
          "Приведение информационной системы персональных данных в соответствие требованиям регулирующих органов (Роскомнадзор, ФСТЭК, ФСБ).",
          {
            "type": "link",
            "text": "Аттестация на соответствие требованиям по безопасности информации.",
            "func": "() => {setIndex(3)}"
          },
          "Оказание консультационной поддержки во время проверки регулирующего органа (Роскомнадзор, ФСТЭК, ФСБ)."
        ]
      },
      {
        "text": "По результатам выполненных работ Вы получаете:"
      },
      {
        "ul": [
          "Система защиты персональных данных в организации построена в соответствии с требованиями законодательства;",
          "Автоматизированная система защиты персональных данных аттестована на соответствие требованиям по защите персональных данных;",
          "Компания-заказчик имеет на руках полный комплект проектной, эксплуатационной и внутренней регламентной документации;",
          "Защита интересов клиентов и партнеров компании, предоставляющих конфиденциальную информацию, и, как следствие, установка с ними плодотворных и доверительных отношений."
        ]
      }
    ]
  },
  {
    "title": "Поставка, установка и настройка СЗИ",
    "content": [
      {
        "text": "ТД «Инфогаз» поставляет, монтирует и настраивает программные продукты и аппаратные технические средства защиты информации ведущих разработчиков и производителей страны."
      },
      {
        "text": "Поставка:"
      },
      {
        "ul": [
          "Поставка необходимых СЗИ осуществляются в сроки, оговоренные при заключении договора;",
          "Поставляемое ПО обладает сертификатами соответствия ФСТЭК и ФСБ России, отвечает требованиям безопасности, обладает высокой надежностью, гибкостью, производительностью и масштабируемостью."
        ]
      },
      {
        "text": "Внедрение и монтаж:"
      },
      {
        "ul": [
          "Установка программного и аппаратного обеспечения с учетом ИТ инфраструктуры;",
          "Настройка в соответствии с требованиями нормативных документов."
        ]
      },
      {
        "text": "Поддержка:"
      },
      {
        "ul": [
          "Обучение сотрудников заказчика работе и обслуживанию СЗИ;",
          "Техническая поддержка по работе и обслуживанию СЗИ;",
          "Продление срока действия сертификата на СЗИ."
        ]
      },
      {
        "text": "Средства защиты информации от несанкционированного доступа от разработчиков:"
      },
      {
        "ul": [
          "ООО «ЦБИ»;",
          "ЗАО НИП «Информзащита»;",
          "НПП «ИТБ»."
        ]
      },
      {
        "text": "Технические средства защиты информации от производителей:"
      },
      {
        "ul": [
          "ФГУП СКБ ИРЭ РАН;",
          "ООО «Реном»;",
          "НПО «АННА»;",
          "ООО «ТехЗИ»."
        ]
      }
    ]
  },
  {
    "title": "Проведение работ по аттестации",
    "content": [
      {
        "text": "Аттестации подлежат:"
      },
      {
        "ul": [
          "Объекты информатизации (далее – ОИ) в которых обрабатываются государственные информационные ресурсы в соответствии с Федеральным законом РФ от 27 июля 2006 Г. N 149-ФЗ «Об информации, информационных технологиях и о защите информации»;",
          "ОИ при подготовке организации к получению лицензий на определенные виды деятельности, в соответствии с Федеральным законом РФ от 27 июля 2006 Г. N 149-ФЗ «О техническом регулировании»;",
          "Ключевые системы информационной инфраструктуры в соответствии с постановлением правительства РФ от 01 ноября 2012 Г. №1119 «Об утверждении требований к защите персональных данных»;",
          "Государственные информационные системы в соответствии с постановлением правительства РФ от 03 февраля 2012 г. N 79 «Положения о лицензировании деятельности по технической защите конфиденциальной информации»;"
        ]
      },
      {
        "nested_ul": [
          {
            "text": "Информационные системы для обработки конфиденциальной информации в соответствии с нормативно-методическими документами ФСТЭК РФ:"
          },
          "«Положение по аттестации»;",
          "«СТР-К»;",
          "Документы по защите ПДн;",
          "ГИС и др."
        ]
      },
      {
        "text": "«Аттестат соответствия» является официальным подтверждением эффективности комплекса используемых на конкретном объекте информатизации мер и средств защиты информации. ТД «Инфогаз» обладает всеми необходимыми лицензиями и высококвалифицуруемыми специалистами для проведения данного вида работ. В рамках работ по аттестации объектов информатизации наша компания предоставляет следующие услуги:"
      },
      {
        "ol": [
          "анализ и оценка исходных данных и документации по защите информации на объекте информатизации, оценка правильности классификации/категорирования объектов информатизации;",
          "разработка документов Заказчика и оказание помощи в подготовке объекта информатизации к аттестационным испытаниям;",
          "подготовка и утверждение Программы и методики проведения аттестационных испытаний;",
          {
            "type": "link",
            "text": "поставка, монтаж и ввод в эксплуатацию на объектах заказчиков современных сертифицированных средств и систем защиты информации;",
            "func": "() => {setIndex(2)}"
          },
          "организация проведения (при необходимости) испытаний отдельных средств и систем защиты информации на аттестуемом объекте с помощью специальной контрольно-измерительной аппаратуры;",
          "анализ результатов аттестационных испытаний, разработка рекомендаций по совершенствованию принятых мер по защите информации от утечки по техническим каналам, закрытию выявленных каналов утечки информации;",
          "подготовка отчетной документации (протоколов испытаний, заключения по результатам аттестационных испытаний), выдача, при условии положительного заключения комиссии, Аттестата соответствия."
        ]
      },
      {
        "text": "По результатам выполненных работ Вы получаете:"
      },
      {
        "ul": [
          "Комплексное обследование объектов информатизации в рамках подготовки к аттестации.",
          "Выбор и обоснование рекомендаций по обеспечению требуемого уровня защиты информации и оптимизацию решений по применяемым мерам и средствам защиты информации.",
          "Поставку, монтаж и ввод в эксплуатацию на объектах заказчиков современных сертифицированных средств и систем защиты информации.",
          "Методическую помощь Заявителю в подготовке необходимого комплекта организационно-распорядительных документов на объект информатизации.",
          "Аттестацию объектов на соответствие требованиям по защите конфиденциальной информации.",
          "Сопровождение аттестованных объектов информатизации в течение всего срока эксплуатации.",
          "Многогранный опыт наших специалистов по аттестации объектов разной степени сложности на всей территории РФ.",
          "Оперативное внедрение в разработку и обеспечение выполнения на объектах требований вновь введенных нормативных правовых актов и методических документов, издаваемых уполномоченными государственными органами.",
          "Положительные заключения инспектирующих органов."
        ]
      }
    ]
  },
  {
    "title": "Соответствие требованиям стандартов",
    "content": [
      {
        "text": "В настоящее время для многих банков остается не актуальным вопрос по обеспечению безопасности персональных данных (далее – ПДн) в соответствии с требованиями законодательства. Согласно направленному от имени ЦБ РФ в адрес всех организаций банковской системы (БС) РФ так называемого Письма шестерых, всем кредитным организациям рекомендуется ввести Комплекс БР ИББС в качестве обязательного."
      },
      {
        "text": "Требования различных стандартов и документов по ИБ во многом повторяются, поэтому целесообразно реализовывать единую систему ИБ, которая учитывала бы различные нормативные требования, применимые к конкретной компании:"
      },
      {
        "ul": [
          "Федеральный закон РФ №152 от 27.07.2006 «О персональных данных»;",
          "Стандарт Банка России СТО БР ИББС-1.0-2010;",
          "Стандарт payment card industry data security standard 2.0;",
          "Федеральный закон РФ № 161 от 26.07.2011 «О национальной платежной системе»."
        ]
      },
      {
        "text": "Предлагаемый нашей компанией подход подразумевает выполнение пяти основных этапов:"
      },
      {
        "ul": [
          "Формирование обобщенного перечня требований по ИБ, которые принимаются как обязательные.",
          "Модернизация подсистем ИБ в соответствии с принятыми требованиями.",
          "Выстраивание и автоматизация процесса управления требованиями по ИБ.",
          "Сертификация на соответствие заданным требованиям.",
          "Построение системы пост-проектного сопровождения Заказчика."
        ]
      },
      {
        "text": "По результатам выполненных работ Вы получаете:"
      },
      {
        "ul": [
          "Оптимизацию затрат на создание системы ИБ;",
          "Сохранение вложенных в защиту инвестиций, а также значительное сокращение сроков приведения в соответствие;",
          "Снижение рисков ИБ и повышение эффективности мероприятий по обеспечению ИБ;",
          "Повышение защиты критичных бизнес-процессов и информационных ресурсов заказчика;",
          "Создание основы для реализации требований законодательства и других международных стандартов по ИБ;",
          "Защиту ПДн в соответствии с требованиями, установленными федеральным законодательством по защите ПДн;",
          "Подтверждение приверженности организации рекомендуемым требованиям регулятора банковской отрасли РФ – Банка России;",
          "Повышение доверия к организации со стороны партнеров, клиентов, акционеров."
        ]
      }
    ]
  },
  {
    "title": "Электронная (цифровая) подпись и Удостоверяющий центр",
    "content": [
      {
        "text": "В 2011 году вступил в силу федеральный закон от 06.04.2011 №63-ФЗ «Об электронной подписи» (далее 63-ФЗ), который направлен на повышение степени доверия к использованию PKI-технологий в качестве юридического инструмента. 63-ФЗ регулирует отношения в области использования электронных подписей при совершении гражданско-правовых сделок, оказании государственных и муниципальных услуг, при совершении иных юридически значимых действий."
      },
      {
        "text": "Использование инфраструктуры открытых ключей (далее – PKI) позволяет добиться всего этого, однако ее реализация не является обычным «коробочным» решением. Чтобы использовать все возможности PKI, ее необходимо интегрировать в существующую ИТ-инфраструктуру организации."
      },
      {
        "text": "Использование электронной подписи (далее – ЭП) в системах электронного документооборота обеспечивает:"
      },
      {
        "ul": [
          "подтверждение того, что документ исходит от конкретного пользователя (подтверждение авторства документа);",
          "проверку подлинности и целостности документа;",
          "предотвращение несанкционированного доступа к документу в процессе информационного обмена;",
          "идентификацию пользователя системы, подписавшего электронный документ."
        ]
      },
      {
        "text": "ТД «Инфогаз» предлагает своим клиентам полный спектр работ, направленных на разработку, создание, внедрение и сопровождение УЦ."
      },
      {
        "text": "Для интеграции PKI в ИТ-инфраструктуру организации требуется детальное планирование, техническая экспертиза, постановка процессов управления и уверенное руководство всем проектом."
      },
      {
        "text": "При создании Удостоверяющих центров решается пять задач:"
      },
      {
        "ul": [
          "технологическая часть;",
          "юридическая часть;",
          "организационная часть;",
          "экономическая часть;",
          "безопасность."
        ]
      },
      {
        "text": "Использование ЭП в системах электронного документооборота (СЭД) позволяет:"
      },
      {
        "ul": [
          "приравнять по юридической значимости электронные документы к традиционным бумажным документам;",
          "оптимизировать процедуру подготовки, учета и хранения документов;",
          "обеспечить целостность, подлинность и однозначное установление авторства электронных документов;",
          "исключить возможность подделки ЭП и несанкционированного изменения подписанных электронных документов."
        ]
      }
    ]
  },
  {
    "title": "Консалтинг, экспертная поддержка и аутсорсинг систем информационной безопасности.",
    "content": [
      {
        "text": "ТД «Инфогаз» оказывает комплекс услуг по поддержанию информационной безопасности Вашей системы на адекватном уровне. Мы оказываем следующие услуги:"
      },
      {
        "ul": [
          "Экспертная поддержка в части выполнения требований законодательства в сфере ИБ на всех этапах реализации конкурсных процедур;",
          "Экспертная поддержка в части аудита внутренних нормативно-правовых актов и организационно-распорядительной документации на соответствие требованиям действующего законодательства;",
          "Проведение ежеквартальных или полугодичных экспресс-проверок, направленных на выявление изменений в процессах обработки защищаемой информации, а так же выработку рекомендаций по приведению процессов в соответствие;",
          "Консультации по вопросам соответствия требованиям законодательства в области ИБ;",
          "Экспертная поддержка в части взаимодействия с уполномоченными органами в сфере защиты информации РФ (ФСБ России, ФСТЭК России, Роскомнадзор);",
          "Экспертная поддержка в проведении сертификации средств защиты информации;",
          "Экспертная поддержка при создании структурного подразделения (службы, отдела, департамента) по информационной безопасности и подготовка нормативно-методических, а так же отраслевых документов;",
          {
            "type": "link",
            "text": "Подготовка организации к получению лицензий ФСТЭК и ФСБ;",
            "func": "() => {setIndex(7)}"
          },
          "Расследование компьютерных преступлений."
        ]
      }
    ]
  },
  {
    "title": "Консалтинг и подготовка к получению лицензий ФСТЭК и ФСБ России",
    "content": [
      {
        "text": "To Be Added"
      }
    ]
  },
  {
    "title": "Аренда контрольно-измерительной аппаратуры",
    "content": [
      {
        "text": "ТД «Инфогаз» предоставляет в аренду контрольно-измерительную аппаратуру, необходимую для осуществления работ по технической защите информации."
      },
      {
        "text": "Получить подробную информацию относительно аренды КИА можно по телефону: +7 (495) 545-48-71"
      }
    ]
  }
]